<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Согласие на обработку персональный данных");
?><p></p><p align="center"></p><p align="center" style="text-align: left;"></p><p style="text-align: center;"><b>СОГЛАСИЕ посетителя сайта <br>
на обработку персональных данных</b></p><p></p><p style="text-align: left;">Настоящим
свободно, своей волей и в своем интересе даю согласие ООО «АЛЬЯНС ТРАКС»,
которое находится по адресу: 141700, г. Долгопрудный, Лихачевский проезд,
д.16., на автоматизированную и неавтоматизированную обработку моих персональных
данных, в том числе с использованием интернет-сервисов Google analytics,
Яндекс.Метрика, LiveInternet, Рейтинг Mail.ru, Google Doubleclick в
соответствии со следующим перечнем: <br>
</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; фамилия,
имя и условия заказа в случае его оформления;</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; источник
захода на сайт <a href="http://www.fuso-ak.ru">http://www.fuso-ak.ru</a> и информация поискового или
рекламного запроса;</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; данные
о пользовательском устройстве (среди которых разрешение, версия и другие
атрибуты, характеризующие пользовательское устройство);</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; пользовательские
клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и
видео; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; данные,
характеризующие аудиторные сегменты; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; параметры
сессии; Д</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; данные
о времени посещения;</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp; идентификатор
пользователя, хранимый в cookie, для целей повышения осведомленности
посетителей о продуктах и услугах, предоставления релевантной рекламной
информации и оптимизации рекламы. </p><p style="text-align: left;">Также
даю свое согласие на предоставление моих персональных данных как посетителя
Сайта агентствам, с которыми сотрудничает ООО «АЛЬЯНС ТРАКС». ООО «АЛЬЯНС
ТРАКС» вправе осуществлять обработку моих персональных данных следующими
способами: сбор, запись, систематизация, накопление, хранение, обновление,
изменение, использование, передача (распространение, предоставление, доступ). </p><p style="text-align: left;">Настоящее
согласие вступает в силу с момента моего перехода на Сайт и действует в течение
сроков, установленных действующим законодательством РФ. </p><p align="center" style="text-align: left;"><br>
</p><p style="text-align: center;"><b>ПОЛОЖЕНИЕ о порядке хранения и защиты <br>
персональных данных пользователей</b></p><p></p><p style="text-align: left;">1.Термины
и определения </p><p style="text-align: left;">Сайт –
совокупность программных и аппаратных средств для ЭВМ, обеспечивающих
публикацию для всеобщего обозрения информации и данных, объединенных общим
целевым назначением, посредством технических средств, применяемых для связи
между ЭВМ в сети Интернет. Под Сайтом в Соглашении понимается Сайт,
расположенный в сети Интернет по адресу: <a href="http://www.fuso-ak.ru">http://www.fuso-ak.ru</a>. </p><p style="text-align: left;">Пользователь
– пользователь сети Интернет и, в частности, Сайта, имеющий свою личную
страницу (профиль/аккаунт). </p><p style="text-align: left;">Федеральный
закон (ФЗ) – Федеральный закон от 27 июля 2006 г. № 152 ФЗ «О персональных
данных». </p><p style="text-align: left;">Персональные
данные – любая информация, относящаяся прямо или косвенно к определенному или
определяемому физическому лицу (субъекту персональных данных). </p><p style="text-align: left;">Оператор
– организация, самостоятельно или совместно с другими лицами организующая
обработку персональных данных, а также определяющая цели обработки персональных
данных, подлежащих обработке, действия (операции), совершаемые с персональными
данными. Оператором является общество с ограниченной ответственностью «АЛЬЯНС
ТРАКС», расположенное по адресу: 141700, г. Долгопрудный, Лихачевский проезд,
д.16. </p><p style="text-align: left;">Обработка
персональных данных – любое действие (операция) или совокупность действий
(операций), совершаемых с использованием средств автоматизации или без
использования таких средств с персональными данными, включая сбор, запись,
систематизацию, накопление, хранение, уточнение (обновление, изменение),
извлечение, использование, передачу (распространение, предоставление, доступ),
обезличивание, блокирование, удаление, уничтожение персональных данных. </p><p style="text-align: left;">Автоматизированная
обработка персональных данных – обработка персональных данных с помощью средств
вычислительной техники. </p><p style="text-align: left;">Распространение
персональных данных – действие, направленное на раскрытие персональных данных
определенному кругу лиц по предварительному согласию, в случаях,
предусмотренных законом. </p><p style="text-align: left;">Предоставление
персональных данных – действия, направленные на раскрытие персональных данных
определенному лицу или определенному кругу лиц. </p><p style="text-align: left;">Блокирование
персональных данных – временное прекращение обработки персональных данных (за
исключением случаев, если обработка необходима для уточнения персональных
данных). </p><p style="text-align: left;">Уничтожение
персональных данных – действия, в результате которых становится невозможным
восстановить содержание персональных данных в информационной системе
персональных данных и/или в результате которых уничтожаются материальные
носители персональных данных. </p><p style="text-align: left;">Обезличивание
персональных данных – действия, в результате которых становится невозможным без
использования дополнительной информации определить принадлежность персональных
данных к конкретному субъекту персональных данных. </p><p style="text-align: left;">Информационная
система персональных данных (ИСПД) – совокупность содержащихся в базах данных
персональных данных и обеспечивающих их обработку информационных технологий и
технических средств. </p><p style="text-align: left;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Общие положения </p><p style="text-align: left;">2.1.&nbsp;&nbsp;&nbsp; Положение
о порядке хранения и защиты персональных данных Пользователей Сайта (далее —
Положение) разработано с целью соблюдения требований законодательства РФ,
содержащих персональные данные и идентификации Пользователей, находящихся на
Сайте.</p><p style="text-align: left;">2.2.&nbsp;&nbsp;&nbsp; &nbsp;Положение разработано в соответствии с
Конституцией РФ, Гражданским кодексом РФ, действующим законодательством РФ в
области защиты персональных данных.</p><p style="text-align: left;">2.3.&nbsp;&nbsp;&nbsp; Положение
устанавливает порядок обработки персональных данных Пользователей Сайта:
действия по сбору, систематизации, накоплению, хранению, уточнению (обновлению,
изменению), уничтожению персональных данных.</p><p style="text-align: left;">2.4.&nbsp;&nbsp;&nbsp; Положение
устанавливает обязательные для сотрудников Оператора, задействованных в
обслуживании Сайта, общие требования и правила по работе со всеми видами
носителей информации, содержащими персональные данные Пользователей Сайта.</p><p style="text-align: left;">2.5.&nbsp;&nbsp;&nbsp; В
Положении не рассматриваются вопросы обеспечения безопасности персональных
данных, отнесенных в установленном порядке к сведениям, составляющим
государственную тайну Российской Федерации.</p><p style="text-align: left;">2.6.&nbsp;&nbsp;&nbsp; Целями
Положения являются: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обеспечение требований защиты прав и свобод
человека и гражданина при обработке персональных данных, в том числе защиты
прав на неприкосновенность частной жизни, личную и семейную тайну; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
исключение несанкционированных действий
сотрудников Оператора и любых третьих лиц по сбору, систематизации, накоплению,
хранению, уточнению (обновлению, изменению) персональных данных, иных форм
незаконного вмешательства в информационные ресурсы и локальную вычислительную
сеть Оператора, обеспечение правового и нормативного режима конфиденциальности
недокументированной информации Пользователей Сайта; защита конституционных прав
граждан на личную тайну, конфиденциальность сведений, составляющих персональные
данные, и предотвращение возникновения возможной угрозы безопасности
Пользователей Сайта.</p><p style="text-align: left;">2.7.&nbsp;&nbsp;&nbsp; Принципы
обработки персональных данных: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработка персональных данных должна осуществляться
на законной и справедливой основе; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработка персональных данных должна
ограничиваться достижением конкретных, заранее определенных и законных целей.
Не допускается обработка персональных данных, несовместимая с целями сбора
персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
не допускается объединение баз данных,
содержащих персональные данные, обработка которых осуществляется в целях,
несовместимых между собой; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработке подлежат только персональные данные,
которые отвечают целям их обработки; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Содержание и объем обрабатываемых персональных
данных должны соответствовать заявленным целям обработки. Обрабатываемые
персональные данные не должны быть избыточными по отношению к заявленным целям
их обработки; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
при обработке персональных данных должны быть
обеспечены точность персональных данных, их достаточность, а в необходимых
случаях и актуальность по отношению к целям обработки персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
хранение персональных данных должно
осуществляться не дольше, чем этого требуют цели обработки персональных данных,
если срок хранения персональных данных не установлен Федеральным законом,
договором, стороной которого является Пользователь; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обрабатываемые персональные данные подлежат
уничтожению либо обезличиванию по достижении целей обработки или в случае
утраты необходимости в достижении этих целей, если иное не предусмотрено
Федеральным законом. </p><p style="text-align: left;">2.8.&nbsp;&nbsp;&nbsp; Условия
обработки персональных данных.</p><p style="text-align: left;">2.8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обработка
персональных данных Пользователей Сайта осуществляется на основании
Гражданского кодекса РФ, Конституции РФ, действующего законодательства РФ в
области защиты персональных данных.</p><p style="text-align: left;">2.8.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обработка
персональных данных на Сайте осуществляется с соблюдением принципов и правил,
предусмотренных Положением и законодательством РФ.</p><h3 align="center" style="text-align: center;"><b>Обработка
персональных данных допускается в следующих случаях:</b></h3><p style="text-align: left;"><b>&nbsp;</b></p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработка персональных данных необходима для
использования Сайта, стороной которого является Пользователь; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработка персональных данных необходима для
защиты жизни, здоровья или иных жизненно важных интересов Пользователя Сайта,
если получение согласия невозможно; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработка персональных данных необходима для
осуществления прав и законных интересов Оператора или третьих лиц либо для
достижения общественно значимых целей при условии, что при этом не нарушаются
права и свободы Пользователей Сайта; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обработка персональных данных осуществляется в
статистических или иных исследовательских целях, за исключением обработки
персональных данных в целях продвижения товаров, работ, услуг на рынке путем
осуществления прямых контактов с потенциальными потребителями с помощью средств
связи, а также в целях политической агитации, при условии обязательного
обезличивания персональных данных. </p><p style="text-align: left;">2.9.&nbsp;&nbsp;&nbsp; Цели
обработки персональных данных.</p><p style="text-align: left;">2.9.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обработка
персональных данных Пользователей Сайта осуществляется исключительно в целях
предоставления Пользователю возможности взаимодействовать с Сайтом.</p><p style="text-align: left;">2.9.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сведениями,
составляющими персональные данные на Сайте, является любая информация,
относящаяся к определенному или определяемому на основании такой информации
физическому лицу (субъекту персональных данных). </p><p style="text-align: left;">2.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Источники
получения персональных данных Пользователей.</p><p style="text-align: left;">2.10.1.&nbsp;&nbsp; Источником
информации обо всех персональных данных Пользователя является непосредственно
сам Пользователь.</p><p style="text-align: left;">2.10.2.&nbsp;&nbsp; Источником
информации о персональных данных Пользователя являются сведения, полученные
вследствие предоставления Оператором Пользователю прав пользования Сайтом.</p><p style="text-align: left;">2.10.3.&nbsp;&nbsp; Персональные
данные Пользователей относятся к конфиденциальной информации ограниченного
доступа.</p><p style="text-align: left;">2.10.4.&nbsp;&nbsp; Обеспечения
конфиденциальности персональных данных не требуется в случае их обезличивания,
а также в отношении общедоступных персональных данных.</p><p style="text-align: left;">2.10.5.&nbsp;&nbsp; Оператор
не имеет права собирать и обрабатывать персональные данные Пользователя о его
расовой, национальной принадлежности, политических взглядах, религиозных или
философских убеждениях, частной жизни, за исключением случаев, предусмотренных
действующим законодательством.</p><p style="text-align: left;">2.10.6.&nbsp;&nbsp; Оператор
не имеет права получать и обрабатывать персональные данные Пользователя о его
членстве в общественных объединениях или его профсоюзной деятельности, за исключением
случаев, предусмотренных Федеральным законом.</p><p style="text-align: left;">2.11. Способы
обработки персональных данных.</p><p style="text-align: left;">2.11.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Персональные данные Пользователей Сайта
обрабатываются исключительно с использованием средств автоматизации.</p><p style="text-align: left;">2.12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Права субъектов (Пользователей) персональных
данных.</p><p style="text-align: left;">2.12.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь
имеет право на получение сведений об Операторе, о месте его нахождения, о
наличии у Оператора персональных данных, относящихся к конкретному субъекту
персональных данных (Пользователю), а также на ознакомление с такими
персональными данными, за исключением случаев, предусмотренных частью 8 статьи
14 Федерального закона «О персональных данных».</p><p style="text-align: left;">2.12.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь
имеет право на получение от Оператора при личном обращении к нему либо при
получении Оператором письменного запроса от Пользователя следующей информации,
касающейся обработки его персональных данных, в том числе содержащей: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
подтверждение факта обработки персональных
данных Оператором, а также цель такой обработки; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
правовые основания и цели обработки
персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
цели и применяемые Оператором способы обработки
персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
наименование и место нахождения Оператора,
сведения о лицах (за исключением работников оператора), которые имеют доступ к
персональным данным или которым могут быть раскрыты персональные данные на
основании договора с Оператором или на основании Федерального закона; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Обрабатываемые персональные данные, относящиеся
к соответствующему субъекту персональных данных, источник их получения, если
иной порядок предоставления таких данных не предусмотрен Федеральным законом; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
сроки обработки персональных данных, в том
числе сроки их хранения; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
порядок осуществления субъектом персональных
данных прав, предусмотренных Федеральным законом; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
информацию об осуществленной или о
предполагаемой трансграничной передаче данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
наименование или фамилию, имя, отчество и адрес
лица, осуществляющего обработку персональных данных по поручению Оператора,
если обработка поручена или будет поручена такому лицу; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
иные сведения, предусмотренные Федеральным
законом или другими федеральными законами; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
требовать изменения, уточнения, уничтожения
информации о самом себе; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обжаловать неправомерные действия или
бездействие по обработке персональных данных и требовать соответствующей
компенсации в суде; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
на дополнение персональных данных оценочного
характера заявлением, выражающим его собственную точку зрения; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
определять представителей для защиты своих
персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
требовать от Оператора уведомления обо всех
произведенных в них изменениях или исключениях из них. </p><p style="text-align: left;">2.12.3.&nbsp;&nbsp;&nbsp; &nbsp;Пользователь имеет право обжаловать в
уполномоченном органе по защите прав субъектов персональных данных или в
судебном порядке действия или бездействие Оператора, если считает, что
последний осуществляет обработку его персональных данных с нарушением
требований Федерального закона «О персональных данных» или иным образом
нарушает его права и свободы.</p><p style="text-align: left;">2.12.4.&nbsp;&nbsp;&nbsp; &nbsp;Пользователь персональных данных имеет право
на защиту своих прав и законных интересов, в том числе на возмещение убытков и
(или) компенсацию морального вреда в судебном порядке.</p><p style="text-align: left;">2.13.&nbsp;&nbsp;&nbsp; Обязанности
Оператора.</p><p style="text-align: left;">2.13.1.&nbsp;&nbsp;&nbsp; &nbsp;По факту личного обращения либо при получении
письменного запроса субъекта персональных данных или его представителя
Оператор, при наличии оснований, обязан в течение 30 дней с даты обращения либо
получения запроса субъекта персональных данных или его представителя
предоставить сведения в объеме, установленном Федеральным законом. Такие
сведения должны быть предоставлены субъекту персональных данных в доступной
форме, и в них не должны содержаться персональные данные, относящиеся к другим
субъектам персональных данных, за исключением случаев, если имеются законные
основания для раскрытия таких персональных данных.</p><p style="text-align: left;">2.13.2.&nbsp;&nbsp;&nbsp; &nbsp;В случае отказа в предоставлении субъекту
персональных данных или его представителю при обращении либо при получении
запроса субъекта персональных данных или его представителя информации о наличии
персональных данных о соответствующем субъекте персональных данных Оператор
обязан дать в письменной форме мотивированный ответ, содержащий ссылку на
положение части 8 статьи 14 Федерального закона «О персональных данных» или
иного федерального закона, являющееся основанием для такого отказа, в срок, не
превышающий 30 дней со дня обращения субъекта персональных данных или его
представителя, либо с даты получения запроса субъекта персональных данных или
его представителя.</p><p style="text-align: left;">2.13.3.&nbsp;&nbsp;&nbsp; &nbsp;В случае получения запроса от уполномоченного
органа по защите прав субъектов персональных данных о предоставлении
информации, необходимой для осуществления деятельности указанного органа,
Оператор обязан сообщить такую информацию в уполномоченный орган в течение 30
дней с даты получения такого запроса.</p><p style="text-align: left;">2.13.4.&nbsp;&nbsp;&nbsp; &nbsp;В случае выявления неправомерной обработки
персональных данных при обращении или по запросу субъекта персональных данных
или его представителя либо уполномоченного органа по защите прав субъектов
персональных данных Оператор обязан осуществить блокирование неправомерно
обрабатываемых персональных данных, относящихся к этому субъекту персональных
данных, с момента такого обращения или получения указанного запроса на период
проверки.</p><p style="text-align: left;">2.13.5.&nbsp;&nbsp;&nbsp; &nbsp;В случае выявления неправомерной обработки персональных
данных, осуществляемой Оператором, последний в срок, не превышающий трех
рабочих дней с даты этого выявления, обязан прекратить неправомерную обработку
персональных данных. Об устранении допущенных нарушений Оператор обязан
уведомить субъекта персональных данных или его представителя, а в случае если
обращение субъекта персональных данных или его представителя либо запрос
уполномоченного органа по защите прав субъектов персональных данных были
направлены уполномоченным органом по защите прав субъектов персональных данных,
также указанный орган.</p><p style="text-align: left;">2.13.6.&nbsp;&nbsp;&nbsp; &nbsp;В случае достижения цели обработки
персональных данных Оператор обязан прекратить обработку персональных данных и
уничтожить персональные данные в срок, не превышающий 30 рабочих дней с даты
достижения цели обработки персональных данных, если иное не предусмотрено
договором, стороной которого является субъект персональных данных.</p><p style="text-align: left;">2.13.7.&nbsp;&nbsp;&nbsp; Запрещается
принятие на основании исключительно автоматизированной обработки персональных
данных решений, порождающих юридические последствия в отношении субъекта
персональных данных или иным образом затрагивающих его права и законные
интересы.</p><p style="text-align: left;">2.14.&nbsp;&nbsp;&nbsp; Режим
конфиденциальности персональных данных.</p><p style="text-align: left;">2.14.1.&nbsp;&nbsp;&nbsp; Оператор
обеспечивает конфиденциальность и безопасность персональных данных при их
обработке в соответствии с требованиями законодательства РФ.</p><p style="text-align: left;">2.14.2.&nbsp;&nbsp;&nbsp; Оператор
не раскрывает третьим лицам и не распространяет персональные данные без
согласия на это субъекта персональных данных, если иное не предусмотрено
Федеральным законом.</p><p style="text-align: left;">2.14.3.&nbsp;&nbsp;&nbsp; В
соответствии с перечнем персональных данных, обрабатываемых на сайте,
персональные данные Пользователей Сайта являются конфиденциальной информацией.</p><p style="text-align: left;">2.14.4.&nbsp;&nbsp;&nbsp; Лица,
осуществляющие обработку персональных данных, обязаны соблюдать требования
регламентирующих документов Оператора в части обеспечения конфиденциальности и
безопасности персональных данных.</p><p style="text-align: left;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Обработка персональных данных</p><p style="text-align: left;">3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Перечень
обрабатываемых персональных данных Пользователей: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
фамилия; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
имя; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
отчество; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
пол; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
дата рождения; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
должность; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
компания; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
отрасль; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
регион; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
мобильный телефон; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
электронная почта.</p><p style="text-align: left;">3.2.&nbsp;&nbsp;&nbsp; Лица,
имеющие право доступа к персональным данным.</p><p style="text-align: left;">3.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Правом доступа к персональным данным субъектов
обладают лица, наделенные соответствующими полномочиями в соответствии со
своими служебными обязанностями.</p><p style="text-align: left;">3.2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Перечень
лиц, имеющих доступ к персональным данным, утверждается генеральным директором
Оператора.</p><p style="text-align: left;">3.3.&nbsp;&nbsp;&nbsp; Порядок
и сроки хранения персональных данных на Сайте.</p><p style="text-align: left;">3.3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор
осуществляет только хранение персональных данных Пользователей на Сайте.</p><p style="text-align: left;">3.3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сроки
хранения персональных данных Пользователей на Сайте определены условиями
Пользовательского соглашения, вводятся в действие с момента принятия (акцепта)
Пользователем данного соглашения на Сайте и действуют до тех пор, пока
Пользователь не заявит о своем желании удалить свои персональные данные с
Сайта.</p><p style="text-align: left;">3.3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В
случае удаления данных с Сайта по инициативе одной из сторон, а именно
прекращения использования Сайта, персональные данные Пользователя хранятся в
базах данных Оператора пять лет в соответствии с законодательством РФ.</p><p style="text-align: left;">3.3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; По
истечении вышеуказанного срока хранения персональных данных Пользователя
персональные данные Пользователя удаляются автоматически заданным алгоритмом,
который задает Оператор.</p><p style="text-align: left;">3.3.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператором
не ведется обработка персональных данных Пользователей на бумажных носителях
информации.</p><p style="text-align: left;">3.4.&nbsp;&nbsp;&nbsp; Блокирование
персональных данных. </p><p style="text-align: left;">3.4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Под
блокированием персональных данных понимается временное прекращение Оператором
операций по их обработке по требованию Пользователя при выявлении им
недостоверности обрабатываемых сведений или неправомерных, по мнению субъекта
персональных данных, действий в отношении его данных.</p><p style="text-align: left;">3.4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор
не передает персональные данные третьим лицам и не поручает обработку
персональных данных сторонним лицам и организациям. Персональные данные
Пользователей Сайта обрабатывают только сотрудники Оператора (администраторы
баз данных и т. д.), допущенные установленным порядком к обработке персональных
данных Пользователей.</p><p style="text-align: left;">3.4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Блокирование
персональных данных на Сайте осуществляется на основании письменного заявления
от субъекта персональных данных. </p><p style="text-align: left;">3.5.&nbsp;&nbsp;&nbsp; Уничтожение
персональных данных. </p><p style="text-align: left;">3.5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Под
уничтожением персональных данных понимаются действия, в результате которых
становится невозможным восстановить содержание персональных данных на Сайте
и/или в результате которых уничтожаются материальные носители персональных
данных.</p><p style="text-align: left;">3.5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субъект
персональных данных вправе в письменной форме требовать уничтожения своих
персональных данных в случае, если персональные данные являются неполными,
устаревшими, недостоверными, незаконно полученными или не являются необходимыми
для заявленной цели обработки.</p><p style="text-align: left;">3.5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В
случае отсутствия возможности уничтожения персональных данных Оператор
осуществляет блокирование таких персональных данных.</p><p style="text-align: left;">3.5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Уничтожение
персональных данных осуществляется путем стирания информации с использованием
сертифицированного программного обеспечения с гарантированным </p><p style="text-align: left;">уничтожением
(в соответствии с заданными характеристиками для установленного программного
обеспечения с гарантированным уничтожением). </p><p style="text-align: left;">4.Система
защиты персональных данных </p><p style="text-align: left;">4.1.&nbsp;&nbsp;&nbsp; Меры
по обеспечению безопасности персональных данных при их обработке.</p><p style="text-align: left;">4.1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор
при обработке персональных данных обязан принимать необходимые правовые,
организационные и технические меры или обеспечивать их принятие для защиты
персональных данных от неправомерного или случайного доступа к ним,
уничтожения, изменения, блокирования, копирования, предоставления,
распространения персональных данных, а также от иных неправомерных действий в
отношении персональных данных.</p><p style="text-align: left;">4.1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обеспечение
безопасности персональных данных достигается, в частности: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
определением угроз безопасности персональных
данных при их обработке в информационных системах персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
применением организационных и технических мер
по обеспечению безопасности персональных данных при их обработке в
информационных системах персональных данных, необходимых для выполнения
требований к защите персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
применением прошедших в установленном порядке
процедуру оценки соответствия средств защиты информации; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
оценкой эффективности принимаемых мер по
обеспечению безопасности персональных данных до ввода в эксплуатацию
информационной системы персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
учетом машинных носителей персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обнаружением фактов несанкционированного
доступа к персональным данным и принятием мер; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
восстановлением персональных данных,
модифицированных или уничтоженных вследствие несанкционированного доступа к
ним; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
установлением правил доступа к персональным
данным, обрабатываемым в информационной системе персональных данных, а также
обеспечением регистрации и учета всех действий, совершаемых с персональными
данными в информационной системе персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
контролем за принимаемыми мерами по обеспечению
безопасности персональных данных и уровня защищенности информационных систем
персональных данных.</p><p style="text-align: left;">4.1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для
целей Положения под угрозами безопасности персональных данных понимается
совокупность условий и факторов, создающих опасность несанкционированного, в
том числе случайного, доступа к персональным данным, результатом которого могут
стать уничтожение, изменение, блокирование, копирование, предоставление,
распространение персональных данных, а также иные неправомерные действия при их
обработке в информационной системе персональных данных. Под уровнем
защищенности персональных данных понимается комплексный показатель,
характеризующий требования, исполнение которых обеспечивает нейтрализацию
определенных угроз безопасности персональных данных при их обработке в
информационной системе персональных данных.</p><p style="text-align: left;">4.2.&nbsp;&nbsp;&nbsp; Защищаемые
сведения о субъекте персональных данных. </p><p style="text-align: left;">К
защищаемым сведениям о субъекте персональных данных на Сайте относятся данные,
позволяющие идентифицировать субъект персональных данных и/или получить о нем
дополнительные сведения, предусмотренные законодательством и Положением.</p><p style="text-align: left;">4.3.&nbsp;&nbsp;&nbsp; Защищаемые
объекты персональных данных. </p><p style="text-align: left;">4.3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; К
защищаемым объектам персональных данных на Сайте относятся: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
объекты информатизации и технические средства
автоматизированной обработки информации, содержащей персональные данные; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
информационные ресурсы (базы данных, файлы и
др.), содержащие информацию об информационно-телекоммуникационных системах, в
которых циркулируют персональные </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
данные, о событиях, произошедших с управляемыми
объектами, о планах обеспечения бесперебойной работы и процедурах перехода к
управлению в аварийных режимах; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
каналы связи, которые используются для передачи
персональных данных в виде информативных электрических сигналов и физических
полей; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
отчуждаемые носители информации на магнитной,
магнитно-оптической и иной основе, применяемые для обработки персональных
данных. </p><p style="text-align: left;">4.3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Технологическая
информация об информационных системах и элементах системы защиты персональных
данных, подлежащая защите, включает: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
сведения о системе управления доступом на
объекты информатизации, на которых осуществляется обработка персональных
данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
управляющая информация (конфигурационные файлы,
таблицы маршрутизации, настройки системы защиты и пр.); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
технологическая информация средств доступа к
системам управления (аутентификационная информация, ключи и атрибуты доступа и
др.); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
характеристики каналов связи, которые
используются для передачи персональных данных в виде информативных
электрических сигналов и физических полей; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
информация о средствах защиты персональных
данных, их составе и структуре, принципах и технических решениях защиты; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
служебные данные (метаданные) появляющиеся при
работе программного обеспечения, сообщений и протоколов межсетевого
взаимодействия, в результате обработки персональных данных. </p><p style="text-align: left;">4.4.&nbsp;&nbsp;&nbsp; Требования
к системе защиты персональных данных. </p><p style="text-align: left;">Система
защиты персональных данных должна соответствовать требованиям постановления
Правительства РФ от 1 ноября 2012 г. № 1119 «Об утверждении требований к защите
персональных данных при их обработке в информационных системах персональных
данных». </p><p style="text-align: left;">4.4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Система
защиты персональных данных должна обеспечивать: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
своевременное обнаружение и предотвращение
несанкционированного доступа к персональным данным и (или) передачи их лицам,
не имеющим права доступа к такой информации; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
недопущение воздействия на технические средства
автоматизированной обработки персональных данных, в результате которого может
быть нарушено их функционирование; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
возможность незамедлительного восстановления
персональных данных, модифицированных или уничтоженных вследствие
несанкционированного доступа к ним; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
постоянный контроль за обеспечением уровня
защищенности персональных данных.</p><p style="text-align: left;">4.4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Средства
защиты информации, применяемые в информационных системах, должны в
установленном порядке проходить процедуру оценки соответствия.</p><p style="text-align: left;">4.5.&nbsp;&nbsp;&nbsp; Методы
и способы защиты информации в информационных системах персональных данных.</p><p style="text-align: left;">4.5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Методы
и способы защиты информации в информационных системах персональных данных
Оператора должны соответствовать требованиям: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Приказ ФСТЭК РФ от 18 февраля 2013 г. № 21 «Об
утверждении Состава и содержания организационных и технических мер по
обеспечению безопасности персональных данных при их обработке в информационных
системах персональных данных»; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Приказ ФСБ России от 10 июля 2014 г. № 378 «Об
утверждении Состава и содержания организационных и технических мер по
обеспечению безопасности персональных данных при их обработке в информационных
системах персональных данных с использованием средств криптографической защиты
информации, необходимых для выполнения установленных Правительством Российской
Федерации требований к защите персональных данных для каждого из уровней
защищенности» (в случае определения Оператором необходимости использования средств
криптографической защиты информации для обеспечения безопасности персональных
данных).</p><p style="text-align: left;">4.5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Основными
методами и способами защиты информации в информационных системах персональных
данных Пользователей являются методы и способы защиты информации от
несанкционированного, в том числе случайного, доступа к персональным данным,
результатом которого может стать уничтожение, изменение, блокирование,
копирование, распространение персональных данных, а также иных
несанкционированных действий (далее – методы и способы защиты информации от
НСД).</p><p style="text-align: left;">4.5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выбор
и реализация методов и способов защиты информации на Сайте осуществляется в
соответствии с рекомендациями регуляторов в области защиты информации – ФСТЭК
России и ФСБ России, с учетом определяемых Оператором угроз безопасности
персональных данных (модели угроз) и в зависимости от класса информационной
системы.</p><p style="text-align: left;">4.5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выбранные
и реализованные методы и способы защиты информации на Сайте должны обеспечивать
нейтрализацию предполагаемых угроз безопасности персональных данных при их
обработке.</p><p style="text-align: left;">4.6.&nbsp;&nbsp;&nbsp; Меры
защиты информации, составляющей персональные данные.</p><p style="text-align: left;">4.6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Меры
по охране баз данных, содержащих персональные данные, принимаемые Оператором,
должны включать в себя: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
определение перечня информации, составляющей
персональные данные; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
ограничение доступа к информации, содержащей персональные
данные, путем установления порядка обращения с этой информацией и контроля за
соблюдением такого порядка. </p><p style="text-align: left;">4.6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Меры
по охране конфиденциальности информации признаются разумно достаточными, если: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
исключается доступ к персональным данным любых
третьих лиц без согласия Оператора; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обеспечивается возможность использования
информации, содержащей персональные данные, без нарушения законодательства о
персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
при работе с Пользователем устанавливается
такой порядок действий Оператора, при котором обеспечивается сохранность
сведений, содержащих персональные данные Пользователя. </p><p style="text-align: left;">4.6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Персональные
данные не могут быть использованы в целях, противоречащих требованиям
Федерального закона, защиты основ конституционного строя, нравственности,
здоровья, прав и законных интересов других лиц, обеспечения обороны страны и
безопасности государства. </p><p style="text-align: left;">4.7.&nbsp;&nbsp;&nbsp; Ответственность.
</p><p style="text-align: left;">4.7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все
сотрудники Оператора, осуществляющие обработку персональных данных, обязаны
хранить тайну о сведениях, содержащих персональные данные, в соответствии с
Положением, требованиями законодательства РФ.</p><p style="text-align: left;">4.7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Лица,
виновные в нарушении требований Положения, несут предусмотренную
законодательством РФ ответственность.</p><p style="text-align: left;">4.7.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ответственность
за соблюдение режима персональных данных по отношению к персональным данным,
находящимся в базах данных Сайта, несут ответственные за обработку персональных
данных. </p><p style="text-align: left;">5.Заключительные
положения </p><p style="text-align: left;">5.1.&nbsp;&nbsp;&nbsp; В
случае изменения действующего законодательства РФ, внесения изменений в
нормативные документы по защите персональных данных настоящее Положение
действует в части, не противоречащей действующему законодательству до
приведения его в соответствие с такими.</p><p style="text-align: left;">5.2.&nbsp;&nbsp;&nbsp; Условия
настоящего Положения устанавливаются, изменяются и отменяются Оператором в
одностороннем порядке без предварительного уведомления Пользователя. С момента
размещения на Сайте новой редакции Положения предыдущая редакция считается
утратившей свою силу. В случае существенного изменения условий настоящего
Соглашения Оператор извещает об этом Пользователей путем размещения на Сайте
соответствующего сообщения.</p><p style="text-align: left;">5.3.&nbsp;&nbsp;&nbsp; Если
Пользователь не согласен с условиями настоящего Положения, то он должен
немедленно удалить свои данные с Сайта, в противном случае продолжение
использования Пользователем Сайта означает, что Пользователь согласен с
условиями настоящего Положения. </p><p align="center" style="text-align: left;"><br>
</p><p style="text-align: center;"><b>ПОЛИТИКА ЗАЩИТЫ И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
ДАННЫХ <br>
ООО «АЛЬЯНС ТРАКС»</b></p><p></p><p style="text-align: left;">1.Общие
положения </p><p style="text-align: left;">1.1. Настоящая
Политика в отношении обработки персональных данных (далее – Политика)
составлена в соответствии с пунктом 2 статьи 18.1 Федерального закона «О
персональных данных» № 152-ФЗ от 27 июля 2006 г., а также иными
нормативно-правовыми актами Российской Федерации в области защиты и обработки
персональных данных и действует в отношении всех персональных данных (далее –
Данные), которые Организация (далее – Оператор, Общество) может получить от
субъекта персональных данных, являющегося стороной по гражданско-правовому
договору, а также от субъекта персональных данных, состоящего с Оператором в
отношениях, регулируемых трудовым законодательством (далее – Работник).</p><p style="text-align: left;">1.2. Оператор
обеспечивает защиту обрабатываемых персональных данных от несанкционированного
доступа и разглашения, неправомерного использования или утраты в соответствии с
требованиями Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных
данных». </p><p style="text-align: left;">1.3. Изменение
Политики </p><p style="text-align: left;">1.3.1.&nbsp;&nbsp;&nbsp; Оператор
имеет право вносить изменения в настоящую Политику. Новая редакция Политики
вступает в силу с момента ее размещения на сайте, если иное не предусмотрено
новой редакцией Политики.</p><p style="text-align: left;">2.Термины
и принятые сокращения: </p><p style="text-align: left;">Персональные
данные (ПД) – любая информация, относящаяся к прямо или косвенно определенному
или определяемому физическому лицу (субъекту персональных данных). </p><p style="text-align: left;">Обработка
персональных данных – любое действие (операция) или совокупность действий
(операций), совершаемых с использованием средств автоматизации или без
использования таких средств с персональными данными, включая сбор, запись,
систематизацию, накопление, хранение, уточнение (обновление, изменение),
извлечение, использование, передачу (распространение, предоставление, доступ),
обезличивание, блокирование, удаление, уничтожение персональных данных. </p><p style="text-align: left;">Автоматизированная
обработка персональных данных – обработка персональных данных с помощью средств
вычислительной техники. </p><p style="text-align: left;">Информационная
система персональных данных (ИСПД) – совокупность содержащихся в базах данных
персональных данных и обеспечивающих их обработку информационных технологий и
технических средств. </p><p style="text-align: left;">Персональные
данные, сделанные общедоступными субъектом персональных данных, – ПД, доступ
неограниченного круга лиц к которым предоставлен субъектом персональных данных
либо по его просьбе. </p><p style="text-align: left;">Блокирование
персональных данных – временное прекращение обработки персональных данных (за
исключением случаев, если обработка необходима для уточнения персональных
данных). </p><p style="text-align: left;">Уничтожение
персональных данных – действия, в результате которых становится невозможным
восстановить содержание персональных данных в информационной системе
персональных данных и (или) в результате которых уничтожаются материальные
носители персональных данных. </p><p style="text-align: left;">Оператор
– организация, самостоятельно или совместно с другими лицами организующая
обработку персональных данных, а также определяющая цели обработки персональных
данных, подлежащих обработке, действия (операции), совершаемые с персональными
данными. Оператором является общество с ограниченной ответственностью «ООО
«АЛЬЯНС ТРАКС», расположенное по адресу: 141700, г. Долгопрудный, Лихачевский
проезд, д.16. </p><p style="text-align: left;">3.Обработка
персональных данных.</p><p style="text-align: left;">3.1. Получение
ПД. </p><p style="text-align: left;">3.1.1.&nbsp;&nbsp;&nbsp; Все ПД
следует получать от самого субъекта. Если ПД субъекта можно получить только у
третьей стороны, то субъект должен быть уведомлен об этом или от него должно
быть получено согласие.</p><p style="text-align: left;">3.1.2.&nbsp;&nbsp;&nbsp; Оператор
должен сообщить субъекту о целях, предполагаемых источниках и способах получения
ПД, характере подлежащих получению ПД, перечне действий с ПД, сроке, в течение
которого действует согласие, и порядке его отзыва, а также о последствиях
отказа субъекта дать письменное согласие на их получение.</p><p style="text-align: left;">3.1.3.&nbsp;&nbsp;&nbsp; Документы,
содержащие ПД, создаются путем: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
копирования оригиналов документов (паспорт,
документ об образовании, свидетельство ИНН, пенсионное свидетельство и др.); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
внесения сведений в учетные формы; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
получения оригиналов необходимых документов
(трудовая книжка, медицинское заключение, характеристика и др.). </p><p style="text-align: left;">3.2. Обработка
ПД. </p><p style="text-align: left;">3.2.1.&nbsp;&nbsp;&nbsp; Обработка
персональных данных осуществляется: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
с согласия субъекта персональных данных на
обработку его персональных данных; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
в случаях, когда обработка персональных данных
необходима для осуществления и выполнения возложенных законодательством РФ
функций, полномочий и обязанностей; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
в случаях, когда осуществляется обработка
персональных данных, доступ неограниченного круга лиц к которым предоставлен
субъектом персональных данных либо по его просьбе (далее – персональные данные,
сделанные общедоступными субъектом персональных данных). </p><p style="text-align: left;">3.2.2.&nbsp;&nbsp;&nbsp; Цели
обработки персональных данных: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
осуществление трудовых отношений; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
осуществление гражданско-правовых отношений. </p><p style="text-align: left;">3.2.3.&nbsp;&nbsp;&nbsp; Категории
субъектов персональных данных. </p><p style="text-align: left;">Обрабатываются
ПД следующих субъектов ПД: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
физические лица, состоящие с Обществом в
трудовых отношениях; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
физические лица, уволившиеся из Общества; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
физические лица, являющиеся кандидатами на
работу; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
физические лица, состоящие с Обществом в
гражданско-правовых отношениях. </p><p style="text-align: left;">3.2.4.&nbsp;&nbsp;&nbsp; ПД,
обрабатываемые Оператором: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
данные, полученные при осуществлении трудовых
отношений; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
данные, полученные для осуществления отбора
кандидатов на работу; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
данные, полученные при осуществлении
гражданско-правовых отношений. </p><p style="text-align: left;">3.2.5.&nbsp;&nbsp;&nbsp; Обработка
персональных данных ведется: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
с использованием средств автоматизации; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
без использования средств автоматизации. </p><p style="text-align: left;">3.3. Хранение
ПД. </p><p style="text-align: left;">3.3.1.&nbsp;&nbsp;&nbsp; ПД
субъектов могут быть получены, проходить дальнейшую обработку и передаваться на
хранение как на бумажных носителях, так и в электронном виде.</p><p style="text-align: left;">3.3.2.&nbsp;&nbsp;&nbsp; ПД,
зафиксированные на бумажных носителях, хранятся в запираемых шкафах либо в запираемых
помещениях с ограниченным правом доступа.</p><p style="text-align: left;">3.3.3.&nbsp;&nbsp;&nbsp; ПД
субъектов, обрабатываемые с использованием средств автоматизации в разных
целях, хранятся в разных папках.</p><p style="text-align: left;">3.3.4.&nbsp;&nbsp;&nbsp; &nbsp;Не допускается хранение и размещение
документов, содержащих ПД, в открытых электронных каталогах (файлообменниках) в
ИСПД. </p><p style="text-align: left;">3.3.5.&nbsp;&nbsp;&nbsp; Хранение
ПД в форме, позволяющей определить субъекта ПД, осуществляется не дольше, чем
этого требуют цели их обработки, и они подлежат уничтожению по достижении целей
обработки или в случае утраты необходимости в их достижении. </p><p style="text-align: left;">3.4. Уничтожение
ПД. </p><p style="text-align: left;">3.4.1.&nbsp;&nbsp;&nbsp; Уничтожение
документов (носителей), содержащих ПД, производится путем сожжения, дробления
(измельчения), химического разложения, превращения в бесформенную массу или
порошок. Для уничтожения бумажных документов допускается применение шредера.</p><p style="text-align: left;">3.4.2.&nbsp;&nbsp;&nbsp; ПД на
электронных носителях уничтожаются путем стирания или форматирования носителя. </p><p style="text-align: left;">3.4.3.&nbsp;&nbsp;&nbsp; Факт
уничтожения ПД подтверждается документально актом об уничтожении носителей. </p><p style="text-align: left;">3.5. Передача
ПД. </p><p style="text-align: left;">3.5.1.&nbsp;&nbsp;&nbsp; Оператор
передает ПД третьим лицам в следующих случаях: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
субъект выразил свое согласие на такие
действия; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
передача предусмотрена российским или иным
применимым законодательством в рамках установленной законодательством
процедуры. </p><p style="text-align: left;">3.5.2.&nbsp;&nbsp;&nbsp; Перечень
лиц, которым передаются ПД. </p><p style="text-align: left;">Третьи
лица, которым передаются ПД: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Пенсионный фонд РФ для учета (на законных
основаниях); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
налоговые органы РФ (на законных основаниях); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Фонд социального страхования РФ (на законных
основаниях); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
территориальный фонд обязательного медицинского
страхования (на законных основаниях); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
страховые медицинские организации по
обязательному и добровольному медицинскому страхованию (на законных
основаниях); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
банки для начисления заработной платы (на
основании договора); </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
органы МВД России в случаях, установленных законодательством.
</p><p style="text-align: left;">4.Защита
персональных данных </p><p style="text-align: left;">4.1. В
соответствии с требованиями нормативных документов Оператором создана система
защиты персональных данных (СЗПД), состоящая из подсистем правовой,
организационной и технической защиты.</p><p style="text-align: left;">4.2. Подсистема
правовой защиты представляет собой комплекс правовых,
организационно-распорядительных и нормативных документов, обеспечивающих
создание, функционирование и совершенствование СЗПД.</p><p style="text-align: left;">4.3. Подсистема
организационной защиты включает в себя организацию структуры управления СЗПД,
разрешительной системы, защиты информации при работе с сотрудниками, партнерами
и сторонними лицами.</p><p style="text-align: left;">4.4. Подсистема
технической защиты включает в себя комплекс технических, программных,
программно-аппаратных средств, обеспечивающих защиту ПД.</p><p style="text-align: left;">4.5. Основными
мерами защиты ПД, используемыми Оператором, являются: </p><p style="text-align: left;">4.5.1.&nbsp;&nbsp;&nbsp; Назначение
лица, ответственного за обработку ПД, которое осуществляет организацию
обработки ПД, обучение и инструктаж, внутренний контроль за соблюдением
учреждением и его работниками требований к защите ПД.</p><p style="text-align: left;">4.5.2.&nbsp;&nbsp;&nbsp; Определение
актуальных угроз безопасности ПД при их обработке в ИСПД и разработка мер и
мероприятий по защите ПД. </p><p style="text-align: left;">4.5.3.&nbsp;&nbsp;&nbsp; Разработка
политики в отношении обработки персональных данных.</p><p style="text-align: left;">4.5.4.&nbsp;&nbsp;&nbsp; Установление
правил доступа к ПД, обрабатываемым в ИСПД, а также обеспечение регистрации и
учета всех действий, совершаемых с ПД в ИСПД.</p><p style="text-align: left;">4.5.5.&nbsp;&nbsp;&nbsp; Установление
индивидуальных паролей доступа сотрудников в информационную систему в
соответствии с их производственными обязанностями.</p><p style="text-align: left;">4.5.6.&nbsp;&nbsp;&nbsp; Применение
прошедших в установленном порядке процедуру оценки соответствия средств защиты
информации.</p><p style="text-align: left;">4.5.7.&nbsp;&nbsp;&nbsp; Сертифицированное
антивирусное программное обеспечение с регулярно обновляемыми базами.</p><p style="text-align: left;">4.5.8.&nbsp;&nbsp;&nbsp; Соблюдение
условий, обеспечивающих сохранность ПД и исключающих несанкционированный к ним
доступ.</p><p style="text-align: left;">4.5.9.&nbsp;&nbsp;&nbsp; Обнаружение
фактов несанкционированного доступа к персональным данным и принятие мер.</p><p style="text-align: left;">4.5.10. Восстановление
ПД, модифицированных или уничтоженных вследствие несанкционированного доступа к
ним.</p><p style="text-align: left;">4.5.11. Обучение
работников Оператора, непосредственно осуществляющих обработку персональных
данных, положениям законодательства РФ о персональных данных, в том числе
требованиям к защите персональных данных, документам, определяющим политику
Оператора в отношении обработки персональных данных, локальным актам по
вопросам обработки персональных данных. </p><p style="text-align: left;">4.5.12. Осуществление
внутреннего контроля и аудита. </p><p style="text-align: left;">5.Основные
права субъекта ПД и обязанности Оператора </p><p style="text-align: left;">5.1. Основные
права субъекта ПД. </p><p style="text-align: left;">Субъект
имеет право на доступ к его персональным данным и следующим сведениям: </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
подтверждение факта обработки ПД Оператором; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
правовые основания и цели обработки ПД; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
цели и применяемые Оператором способы обработки
ПД; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
наименование и место нахождения Оператора,
сведения о лицах (за исключением работников Оператора), которые имеют доступ к
ПД или которым могут быть раскрыты ПД на основании договора с Оператором или на
основании федерального закона; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
сроки обработки персональных данных, в том
числе сроки их хранения; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
порядок осуществления субъектом ПД прав,
предусмотренных настоящим Федеральным законом; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
наименование или фамилия, имя, отчество и адрес
лица, осуществляющего обработку ПД по поручению Оператора, если обработка
поручена или будет поручена такому лицу; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обращение к Оператору и направление ему
запросов; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
обжалование действий или бездействия Оператора.
</p><p style="text-align: left;">5.2. Обязанности
Оператора. </p><p align="center" style="text-align: left;"><b>Оператор обязан:</b></p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
при сборе ПД предоставить информацию об
обработке ПД; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
в случаях если ПД были получены не от субъекта
ПД, уведомить субъекта; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
при отказе в предоставлении ПД субъекту
разъясняются последствия такого отказа; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
опубликовать или иным образом обеспечить
неограниченный доступ к документу, определяющему его политику в отношении
обработки ПД, к сведениям о реализуемых требованиях к защите ПД; </p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
принимать необходимые правовые, организационные
и технические меры или обеспечивать их принятие для защиты ПД от неправомерного
или случайного доступа к ним, уничтожения, изменения, блокирования,
копирования, предоставления, распространения ПД, а также от иных неправомерных
действий в отношении ПД; </p><p align="center" style="text-align: left;">

















































































































































































































































































































































































































































































































































































































</p><p style="text-align: left;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
давать ответы на запросы и обращения субъектов
ПД, их представителей и уполномоченного органа по защите прав субъектов ПД.</p><p style="text-align: left;"></p><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>